/* Localized versions of Info.plist keys */

CFBundleName = "VLC";
CFBundleShortVersionString = "2.2.4";
CFBundleGetInfoString = "Copyright Â© 1996-2016 the VideoLAN team";
NSHumanReadableCopyright = "Copyright (c) 1996-2016 VLC authors and VideoLAN";
